[Strings]
String_1=Ficheiro
String_2=Sair
String_3=Ajuda
String_4=Conteúdos...
String_5=Sobre...
String_6=Domínios
String_8=Serviços
String_9=Contas
String_10=Aliases
String_11=Listas de distribuição
String_12=MX-query
String_13=Definições
String_14=Cache de DNS
String_15=SMTP
String_16=Segurança
String_17=POP3
String_18=Gamas de endereços IP
String_19=Espelho
String_20=Registar
String_21=Boas vindas
String_22=Domínio
String_23=Nome de domínio
String_25=Requerer autenticação SMTP
String_26=&Guardar
String_27=Endereço da conta
String_28=Activo
String_29=Utilizador de AD
String_30=Sim
String_31=Não
String_32=Palavra-passe
String_33=Tamanho máximo (MB)
String_34=Tamanho (MB)
String_35=Debug
String_38=&Adicionar
String_39=&Apagar
String_40=Campo
String_41=Valor
String_42=Acção
String_43=Pode associar esta conta a uma conta de Active Directory através dos campos abaixo. Quando um utilizador se ligar ao servidor, o hMailServer utiliza o Active Directory para validar a sua palavra-passe.
String_44=Conta de Active Directory
String_45=Nome do utilizador
String_46=Redireccionar de
String_47=Para
String_48=Endereço
String_50=Geral
String_50=Geral
String_51=Membros
String_52=Endereço do destinatário
String_55=Serviço
String_56=Estado actual
String_57=Endereço de correio electrónico
String_58=&Resolver
String_59=Servidores de correio
String_61=Intervalo de actualização da cache:
String_62=Todos
String_63=horas
String_64=Port TCP
String_65=Port SMTP
String_66=Ligações
String_67=Nº máximo de ligações simultâneas (0 para ilimitadas)
String_68=Envio de correio electrónico
String_69=Nº de tentativas
String_70=Minutos entre cada nova tentativa
String_71=Relay aberto
String_72=SPAM
String_73=Permitir autenticação insegura
String_73=Permitir autenticação insegura
String_74=Permitir remetente em branco.
String_75=Relaying
String_80=Tarpitting
String_81=Contar
String_82=Atraso (segundos)
String_87=Port POP3
String_88=IP mais baixo
String_89=IP mais alto
String_90=Prioridade
String_91=Endereços
String_92=0 tem a prioridade mínima. 100 tem a máxima.
String_93=Opções
String_94=Permitir ligações SMTP
String_95=Permitir SMTP relaying
String_96=Permitir ligações POP3
String_97=Endereço espelho de correio electrónico
String_98=Uma cópia de todos os e-mails que passem por este servidor, tanto os recebidos como os enviados, será enviada para o endereço de correio electrónico indicado abaixo.
String_99=Dispositivo
String_100=Registo
String_101=Aplicação
String_102=Conversações SMTP
String_103=Conversações POP3
String_104=TCP/IP
String_105=Ficheiro
String_106=Active Directory
String_107=Conta
String_109=O endereço de correio electrónico não é válido.
String_110=Já existe uma conta com este endereço.
String_111=Já existe um alias com este endereço.
String_112=Já existe um domínio com este nome.
String_113=Guardar a lista de distribuição antes de editar os seus membros.
String_114=Lista de distribuição
String_115=Introduza o endereço do destinatário
String_116=Já existe uma lista de distribuição com este endereço.
String_117=Iniciar
String_118=Parar
String_119=Continuando
String_120=Suspenso
String_121=A suspender
String_122=Em funcionamento
String_123=A iniciar
String_124=Parado
String_125=A parar
String_126=Actualização da base de dados
String_127=Versão actual da base de dados
String_128=Versão requerida da base de dados
String_129=&Actualizar
String_130=Ocorreu um erro ao inicializar a biblioteca COM do hMailServer.
String_131=Veja o Visualizador de Eventos do Windows para obter informação detalhada.
String_132=Completa
String_133=Erro
String_134=O servidor já está actualizado.
String_135=Bem vindo ao assistente de base de dados do hMailServer.
String_136=Com este assistente pode criar e seleccionar uma nova base de dados pré-definida.
String_137=Endereço do servidor de base de dados
String_138=Informação do utilizador
String_139=Base de dados
String_140=Nome
String_141=Seleccionar opção
String_142=Criar uma nova base de dados de hMailServer
String_143=Seleccione esta opção se ainda não tem uma base de dados do hMailServer e deseja criar uma agora. O hMailServer precisa de uma base de dados para funcionar.
String_144=Seleccione uma nova base de dados pré-definida para o hMailServer
String_145=Seleccione esta opção se deseja alterar o servidor ou base de dados pré-definidos.
String_146=Actualizar uma versão antiga de uma base de dados do hMailServer.
String_147=Seleccione esta opção se tiver uma base de dados criada por uma versão anterior do hMailServer e deseja actualizá-la agora. Esta opção inicia o utilitário hDBUpdate, que irá verificar a versão da base de dados actual e oferecer-se para actualizá-la.
String_148=Seleccione o tipo de servidor da base de dados
String_149=< &Anterior
String_150=&Seguinte >
String_151=&Cancelar
String_152=Introduza dados de ligação
String_153=NOTA
String_154=Esta palavra-passe vai ser guardada às claras no ficheiro hmailserver.ini. Configure o seu sistema de forma que nenhum outro utilizador possa ler este ficheiro.
String_155=O assitente já tem as informações necessas para terminar a operação.
String_156=&Criar
String_157=&Seleccionar
String_158=Por favor, introduza o nome do servidor de base de dados.
String_159=Por favor, introduza o nome da base de dados
String_160=Ligando-se a
String_161=Ligação com sucesso.
String_162=Não se conseguiu ligar ao servidor de base de dados.
String_163=Criando a base de dados
String_164=Base de dados criada com sucesso.
String_165=Não se conseguiu criar a base de dados.
String_166=A preparar a criação das tabelas...
String_167=Preparação com sucesso.
String_168=Preparação falhada.
String_169=Falha ao carregar o ficheiro de script SQL
String_170=Criando tabelas...
String_171=Tabelas criadas com sucesso.
String_172=Não se conseguiu criar as tabelas na base de dados.
String_173=Falha ao iniciar hDBUpdater.exe
String_174=Falha na criação da base de dados.
String_175=Por favor, volte atrás e reveja as suas definições.
String_176=Adicionar domínio
String_178=Adicionar conta...
String_180=Adicionar conta de AD
String_181=Adicionar alias...
String_183=Adicionar lista de distribuição...
String_186=Activar relatórios
String_187=Post master
String_188=Palavra-passe de root
String_189=Palavra-passe de root (repetir)
String_190=Este assistente vai criar e configurar a base de dados do hMailServer. Indique apenas a palavra-passe de root a ser utilizada.
String_191=Instalação completa!
String_192=Prima Terminar para sair do assistente.
String_193=&Terminar
String_194=Definições IMAP
String_195=Port IMAP
String_196=IMAP
String_197=SMTP Relayer
String_198=Mensagem de boas vindas
String_199=O nome do domínio não é válido.
String_200=Activar
String_201=Servidor SMTP
String_202=Servidor POP3
String_203=Servidor IMAP
String_204=Se alterar as definições abaixo, deve reiniciar o servidor para que as alterações tenham efeito.
String_205=Outro
String_206=Mensagens de debug 
String_208=Se o campo:
String_209=Tem o valor:
String_210=Então
String_211=Apagar correio
String_212=De
String_212=De
String_213=Mostrar registos
String_214=Envios simultâneos
String_215=Avançado
String_216=Mensagem de ausência
String_217=Activar
String_218=Assunto
String_219=Corpo
String_220=As alterações não foram guardadas. Deseja guardá-las agora?
String_221=Conversações IMAP
String_222=Permitir ligações IMAP
String_223=Para
String_224=Anti-vírus
String_225=Usar ClamWin
String_226=Executável do ClamScan
String_227=Pasta da base de dados do ClamScan
String_228=Apagar correio electrónico
String_229=Apagar anexos
String_230=Notificar remetente
String_231=Notificar destinatário
String_232=Terminar a operação
String_233=Não se conseguiu criar a base de dados.
String_234=Não se conseguiu ligar a
String_235=Tem que introduzir uma palavra-passe de root.
String_236=As palavras-passe não coincidem.
String_237=Erro de ligação
String_238=Auto-detectar
String_239=O servidor detectou a localização do ClamScan e da base de dados. Por favor, verifique se a pasta do executável e da base de dados estão correctas.
String_240=Em tempo real
String_241=Tem que activar o registo antes de iniciar registo em tempo real.
String_242=Limpar
String_243=Tipo
String_244=Thread
String_245=Tempo
String_246=IP
String_247=Permitir ligações
String_248=Requerer autenticação para envios
String_249=Permitir entregas vindas de
String_250=Para contas locais
String_251=Para contas remotas
String_252=Conta local para contas locais
String_253=Conta local para contas externas
String_254=Conta externa para contas locais
String_255=Conta externa para contas externas
String_257=Gama de endereços IP
String_258=Rota
String_259=Rotas
String_260=Servidor SMTP de destino
String_261=Nº de tentativas
String_262=Enviar para todos os endereços
String_263=Enviar para os seguintes endereços:
String_264=Tem que guardar a rota antes de adicionar endereços.
String_267=Estatísticas
String_268=Enviar estatísicas para hMailServer.com
String_269=Se activar as estatísticas, elas serão enviadas a cada 1000 mensagens para hMailServer.com. Apenas será enviada a versão do servidor, não sendo enviadas informações pessoais ou de configuração.
String_270=Host name
String_271=Resposta automática
String_272=Actualizar
String_273=Mensagens não enviadas
String_274=ID
String_275=Criada
String_276=Próxima tentativa
String_277=&Fechar
String_278=Endereço de posta restante
String_279=Introduza a palavra-passe
String_280=Cancelar
String_281=OK
String_282=Domínio local
String_283=Um domínio externo
String_284=Tratar esta rota como
String_285=O servidor sequer autenticação
String_286=Palavra-passe
String_287=Definir...
String_288=<< ENCRIPTADO >>
String_289=Envio
String_290=Usar base de dados do registo de envios
String_291=Quando um vírus for detectado
String_292=Usar anti-vírus externo
String_293=Executável do anti-vírus
String_294=Valor resultante
String_295=Anti-vírus externo
String_296=Protecção contra SPAM
String_297=Avisos
String_298=Não especificou o nome público deste servidor nas definições de SMTP.
String_299=Versão
String_300=Informação do servidor
String_301=Iniciação
String_302=Listas negras de DNS
String_303=Usar SPF
String_304=Verificar se o remetente tem entradas de DNS-MX
String_305=Lista negra de DNS
String_306=Host de DNS
String_307=Resultado esperado
String_308=Mensagem de rejeição
String_311=Contas externas
String_312=Endereço do servidor
String_313=Informação do servidor
String_314=Tipo de servidor
String_315=Minutos entre descargas
String_316=Dias
String_317=Apagar mensagens imediatamente
String_318=Apagar mensagens após
String_319=Não apagar mensagens
String_320=Conta externa
String_321=Scripts
String_322=Recarregar scripts
String_323=Mostrar scripts
String_324=Verificar sintaxe
String_325=A sintaxe está correcta.
String_326=Servidor
String_327=Estado
String_328=Número de
String_329=Mensagens processadas
String_330=Mensagens com vírus
String_331=Mensagens com SPAM
String_332=Servidor em funcionamento desde
String_333=Nível de administração
String_334=Utilizador
String_335=Nomes
String_336=Regras
String_337=Regra
String_338=Usar AND
String_339=Usar OR
String_340=Critérios
String_341=Editar
String_342=Tipo de busca
String_343=Apagar correio electrónico
String_344=Reencaminhar correio electrónico
String_345=Mover para a pasta IMAP
String_346=Responder
String_347=Corpo
String_348=De (Nome)
String_349=De (Endereço)
String_350=Pasta IMAP
String_351=Busca
String_352=Campo predefinido
String_353=Cabeçalho personalizado
String_355=Tamanho da mensagem
String_356=CC
String_357=É igual a
String_358=Contém
String_359=Maior que
String_360=Menor que
String_361=Expressão regular
String_362=Não contém
String_363=Não é igual a
String_364=Lista de destinatários
String_365=A reiniciar o serviço hMailServer
String_366=Tamanho máximo da mensagem (KB)
String_367=Múltiplos interfaces de rede
String_368=As alterações que efectuou não terão efeito enquanto o servidor não for reiniciado. Quer reiniciá-lo agora?
String_369=À escuta em
String_370=Todos os endereços de TCP/IP
String_371=Endereços TCP/IP abaixo
String_372=Endereço IP
String_373=A sua base de dados do hMailServer está agora actualizada.
String_374=Cache
String_375=Time to tive (segundos)
String_376=Taxa de acerto (hit rate)
String_377=Protocolos
String_378=Limite de reencaminhamentos
String_379=Salvaguarda
String_380=Repôr salvaguarda
String_381=Destino
String_382=Mensagens
String_383=Mostrar registo...
String_384=Comprimir ficheiros
String_386=Substituir objectos
String_387=Apagar objectos não salvaguardados
String_388=Ficheiro de salvaguarda
String_389=Limpar fila
String_390=Tem a certeza de que quer limpar a fila de entrega?
String_391=Ligar-se
String_393=Conectar-se automaticamente ao iniciar
String_394=O cliente e o servidor devem ser da mesma versão. Servidor: %1, cliente: %2.
String_395=Utilitários
String_396=Mensagem para todos
String_397=Enviar para
String_398=Todas as contas
String_399=Domínio específico
String_400=Contas que obedecem ao critério
String_401=Enviar
String_402=A mensagem foi enviada.
String_403=Correio electrónico
String_404=Alias
String_405=Encerrar sessão
String_406=Desbloquear
String_407=Enviar agora
String_408=Reencaminhar
String_409=Activar reencaminhamento
String_410=Manter mensagem original
String_411=Plus addressing
String_412=Caracter
String_413=Extensões
String_414=Verificar host no comando HELO
String_415=Quando for detectado SPAM...
String_416=Entregar, mas modificar cabeçalhos
String_417=Adicionar X-hMailServer-Spam
String_418=Adicionar X-hMailServer-Reason
String_419=Adicionar ao assunto
String_420=Lista cinzenta
String_421=Minutos de intervalo entre tentativas de entrega
String_422=Dias até remover registos não utilizados
String_423=Dias até remover registos utilizados
String_424=Servidor SURBL
String_425=Servidores SURBL
String_426=Tamanho máximo da mensagem a passar pelo anti-vírus (KB)
String_427=Bloquear anexos
String_428=Bloquear anexos com as seguintes extens?
String_429=Bloquear anexo
String_430=Critério
String_431=Descrição
String_432=Entregar aos destinatários nos cabeçalhos MIME
String_433=Função script
String_434=Threading
String_435=Nº máximo de threads de comando
String_436=Prioridade do worker thread
String_437=Já existe uma rota com este nome.
String_438=O SMTP Relayer nunca deve ser configurado com um nome atribuído ao computador local. Tem a certeza de que quer fazer isto?
String_439=Cumprimento dos RFC
String_440=Permitir fins de linha incorrectamente formatados
String_441=Desconectar cliente após demasiados comandos inválidos
String_442=Nº máximo de comandos inválidos
String_443=Associar ao endereço IP local
String_444=Nº máximo de destinatários em batch
String_445=Tem que especificar o primeiro e último endereços IP deste intervalo.
String_446=Já existe uma gama de endereços IP com este nome
String_447=Desempenho
String_448=Domíno pré-definido
String_449=Mensagens do servidor
String_450=Executar função
String_451=Mascarar palavras-passe
String_452=Modo
String_453=Público - Qualquer pessoa pode enviar para a lista
String_454=Membros - Apenas membros podem enviar para a lista
String_455=Avisos - Apenas permitir mensagens dos seguintes endereços:
String_456=Tamanho atribuído (MB)
String_457=Este domínio tem configurado um tamanho máximo, pelo que tem que especificar um tamanho máximo de conta.
String_458=O tamanho máximo de conta especificado é grande demais.
String_459=Nome ou palavra-passe inválidos.
String_460=Perguntar ao conectar
String_461=Guardar palavra-passe
String_462=Sessão
String_463=Tão breve quanto possível
String_464=A enviar agora...
String_465=Usar autenticação do SQL Server
String_466=Usar autenticação do Windows
String_467=Nome da base de dados
String_468=Autenticação
String_469=Lista branca
String_470=Ports de TCP/IP
String_471=Protocolo
String_472=Assinatura
String_473=Assinatura em texto simples
String_474=Assinatura HTML
String_475=Usar assinatura se não for especificada nenhuma na conta do remetente
String_476=Substituir a assinatura da conta
String_477=Acrescentar à assinatura da conta
String_478=Activar assinaturas
String_479=Adicionar assinaturas às respostas
String_480=Adicionar assinaturas ao correio local
String_481=Activar assinatura de domínio
String_482=Palavra-passe de administração do hMailServer
String_483=Momento da última sessão
String_484=Nº máximo de contas
String_485=Nº máximo de aliases
String_486=Nº máximo de listas de distribuição
String_487=A conta não pôde ser criada pois foi atingido o número máximo de contas deste domínio.
String_488=O alias não pôde ser criado pois foi atingido o número máximo de aliases deste domínio.
String_489=A lista de distribuição não pôde ser criada pois foi atingido o número máximo de listas de distribuição neste domínio.
String_490=Limites
String_491=Tamanho máximo das contas (MB)
String_496=Relay de reencaminhamento
String_497=Tem a certeza de que quer apagar %s?
String_498=NOTA: Esta funcionalidade foi concebida para ser usada em pequenas instalações com menos de 1GB de correio. Se a sa instalação é maior do que isto, por favor consulte a documentação para o uso de ferramentas externas.
String_499=Usar data do cabeçalho de Recepção
String_500=Mover para cima
String_501=Mover para baixo
String_502=Expirar automaticamente
String_503=Descarregar agora
String_504=Muitos servidores de correio electrónico não aceitarão correio do seu servidor se esta opção não estiver seleccionada. Tem a certeza de que quer des-seleccioná-la?
String_505=Configurou o hMailServer de modo a não permitir correio com o endereço do remetente vazio. Muitos servidores de correio electrónico não aceitarão correio do seu servidor com esta configuração.
String_506=Parar processamento de regras
